Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ijahis_idja-festivaali_kartoittaa_yleison_toiveita_-_vastaa_kyselyyn.html.tmx
Source language: fin
Languages: sme

source: Ijahis idja-festivaali kartoittaa yleisön toiveita – vastaa kyselyyn
sme: Váldde oasi Ijahis idja-festivála jearahallamii – sáhtát vuoitit festiválapássa

source: Ijahis Idja -festivaali saavuttaa tänä vuonna 15 vuoden iän.
sme: Ijahis Idja-festivála juksá dán čavčča 15 jagi agi.

source: Juhlavuoden kunniaksi järjestäjät haluavat kuulla yleisön ideoita ja ajatuksia liittyen tapahtumaan ja sen kehittämiseen toteuttamalla asiakastyytyväisyyskyselyn verkossa heinäkuun aikana.
sme: Dan gudnin háliidit gullat, man dehálaš dáhpáhus festivála lea olbmuide ja maid sii festiválas boahttevuođas vurdet. Jearahallan veahkeha min ovttas olbmuiguin ovddidit min dáhpáhusas velge alladássádut oppalašvuođa.

source: Kysely tukee järjestäjien työtä kehitettäessä festivaalista vieläkin laadukkaammaksi kokonaisuudeksi.
sme: Vástideapmi jearahallamii doalvu moadde minuhta. Vástidanáigi lea disttahkii 31.7. rádjai.

source: Kyselyn tuottaa yhteistyössä Saamelaiskäräjien musiikkikeskus sekä Humanistinen ammattikorkeakoulu.
sme: Buohkaid oktavuođadieđuidis vuorbádeapmái guođđán olbmuid gaskkas vuorbádit buvttapakeahta, mii sisttisdoallá festiválapássa (be-lá) sihke jagi 2018 t-báiddi sihke čoavddabátti.

source: Kyselyyn voi ottaa osaa 2.-31.7. välisenä aikana Saamelaiskäräjien tai Ijahis Idjan verkkosivujen kautta.
sme: Jearahallama ollašuhttá ovttasbarggus: Sámedikki musihkkaguovddáš sihke Humanisttalaš ámmátallaskuvla

source: Kyselyyn voi vastata kaikilla suomessa puhuttavilla saamenkielillä sekä suomeksi.
sme: https://link.webropolsurveys.com/S/ED7ABCFB92F9FDAB

source: Kaikkien yhteystietonsa jättäneiden kesken arvomme tuotepaketin, joka sisältää festivaalipassin (pe-la), vuosien 2017 ja 2018 t-paidat sekä avainnauhan.
sme: Ijahis idja 17.–19.8.2018 Anáris
